IdeaRS.OpenModel.Loading.TypeUpdateResultClass
TypeUpdateResultClass

IdeaRS.OpenModel.Loading.TypeUpdateResultClass.Update
Update

IdeaRS.OpenModel.Loading.TypeUpdateResultClass.DoNotUpdate
Do not update